const databases = (prefix) => {

return `┏━━•°•❈💥𝚍𝚊𝚝𝚊𝚋𝚊𝚜𝚎 𝚍𝚎 𝚝𝚛𝚊𝚟𝚊💥•°•━┓
║
║ ❁❧ ⏤͟͟͞͞𝘿𝘽 𝘿𝙍𝘼𝙂𝙊𝙉 𝙑❷🐉:
║ 🌐https://suaurl.com/9c59ae 🌐
║
║ ❁❧ 🥶𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄 - 𝐊𝐀𝐑𝐋𝐋𝐔𝐒 𝐕𝟔🥶:
║ 🌐https://suaurl.com/f9a181 🌐
║
║ ❁❧ DATABASE NESCAU V12:
║ 🌐https://suaurl.com/b677d8 🌐
║
║ ❁❧ 𝐃𝐁 𝐌𝐙𝐂 𝐕1:
║ 🌐https://suaurl.com/eb043c 🌐
║
┗━━━━━━━━━━━━━━━━━━━━━━━━━┛`
}

exports.databases = databases

const imune = (prefix) => {
return `┏━━•❅•°•❈🌀𝚠𝚙𝚙 𝚒𝚖𝚞𝚗𝚎𝚜🌀•°•❅•━━┓
 NO hay whatsapps inmunes por el momento
┗━━━━━━━━━━━━━━━━━━━━━━━━━┛`
}

exports.imune = imune
